//推荐资讯数据
define(function(require) {
	return [
		[{
			"type": "专题",
			"title": "2015年原创古风精选 50首",
			"href": "#"
		}, {
			"type": "歌词",
			"title": "《梦遣看花人》——余梦嗟归人，转醒看花瘦。",
			"href": "#"
		}, {
			"type": "专题",
			"title": "寒亭有雪，寂灭之间",
			"href": "#"
		}, {
			"type": "专题",
			"title": "12月原创古风精选 30首",
			"href": "#"
		}, {
			"type": "专题",
			"title": "普通的disco我们普通地摇~",
			"href": "#"
		}],
		[{
			"type": "专题",
			"title": "声控日记（二）",
			"href": "#"
		}, {
			"type": "众筹",
			"title": "古风朗诵音乐会《觅得浮生半日闲》-广州站",
			"href": "#"
		}, {
			"type": "专题",
			"title": "1月原创古风精选 30首",
			"href": "#"
		}, {
			"type": "专题",
			"title": "汐音社-《浮生六记》",
			"href": "#"
		}, {
			"type": "专题",
			"title": "2015年原创古风精选 50首",
			"href": "#"
		}],
		[{
			"type": "专题",
			"title": "圣诞老人真的会来吗？",
			"href": "#"
		}, {
			"type": "歌评",
			"title": "《牵丝戏》——指牵岁月陪谁歌",
			"href": "#"
		}, {
			"type": "活动",
			"title": "完蛋了，五百里阵容变了！",
			"href": "#"
		}, {
			"type": "演出",
			"title": "天生歌姬A-Lin「Sonar声吶世界巡演」杭州站",
			"href": "#"
		}, {
			"type": "专题",
			"title": "残墨书画意，细雨漾华年",
			"href": "#"
		}]

	];
});